[
  "templater-obsidian",
  "dataview",
  "calendar",
  "omnisearch",
  "obsidian-importer",
  "tag-wrangler",
  "smart-connections",
  "breadcrumbs",
  "obsidian-textgenerator-plugin",
  "copilot"
]